{
  "help-pos-title": "瑞资链 POS 共识机制介绍",
  "help-pos-content1-title": "1. 什么是POS", 
  "help-pos-content1-1": "区块链的本质，是一种共识机制。为了确保安全，系统需要随机提供一个节点，对当前系统中的所有交易，进行打包。参与打包的节点越多，越不可能准确判断下一次打包的节点，让作弊的人无从下手。", 
  "help-pos-content1-2": "POS 模式，则是基于本节点所拥有的资产的数量，和本节点上次打包到现在所经历的总时间的乘积，来争夺打包权以获取打包收益。", 
  "help-pos-content2-title": "2. 我怎么参与瑞资链打包", 
  "help-pos-content2-1": "只要您的钱包中拥有 RTS 资产，并且打开钱包程序，就可以自动参与 POS 打包工作，为这个系统安全性作贡献。", 
  "help-pos-content3-title": "3. 我的收益", 
  "help-pos-content3-1": "如果您的钱包参与的打包，会将您的信息记录在区块链上，相当于一次工作量证明。", 
  "help-pos-content3-2": "资链上所有资产的分红和退出都会将总资金的0.5%作为系统维护费用，按比例分发给所有参与打包的用户。每次分配后，重新开始计算。", 
  "help-pos-content4-title": "4. 占用多少系统资源?", 
  "help-pos-content4-1": "瑞资链占用的系统资源非常小。", 
  "help-pos-content4-2": "瑞资链并非一个支付网络，而是一个账本体系。作为账本体系，总交易量会少于支付体系。另外，作为资本配置的账本，瑞资链的最小交易额有限制。这种设计大大降低整个体系的交易总量。因此，无论是区块链大小，以及网络带宽占用都控制在非常小的范围。"
}