{
  "values-card1-title": "我们的核心价值",
  "values-card1-content1": "瑞资科技致力于ABC(Asset-Backed-Chain)的搭建,运用区块链技术为资产证券化和房地产投融资服务提供一站式的解决方案；利用区块链公开透明和数字资产高流动性和跨境流动的特点,创建一个面向全球的数字资产交易平台。",
  "values-card1-content2": "瑞资科技搭建和运营的ABC数字资产交易平台将万亿美元规模的REITs资产和全球可交易的数字货币进行巧妙的结合，为实力强大的机构投资者和众多高净值个人投资者提供一个全球资产配置和交易的平台。",
  "values-card2-title": "REITs市场规模",
  "values-card2-content1": "中国REITs的潜在市场规模在未来3-5年将达到五千亿元人民币。",
  "values-card2-content2": "经过50多年的发展， 美国REITs市场从1960年2亿美元的规模，到2015年1月末，上市REITs的总市值达到了9594亿美元。2016年，全球上市的REITs市值达15000亿美元。",
  "values-card2-content3": "按照美国1960年REITs约2亿美元的上市总市值计算，当时美国REITs上市总市值占美国储蓄总额的0.16％。而我国2013年底的储蓄总额已达44.76万亿元，如果按照1960年美国REITs发展初期的规模占比看，未来我国发展REITs初期的规模将达704.88亿元（远大于目前我国基金化房地产信托规模128.52亿元）。该规模对房地产资金来源替代率为0.47％。",
  "values-card2-content4": "假设按照美国上市REITs发展历程（2010年美国上市REITs达3890亿美元，占美国储蓄总额的17.25％），再假设中国储蓄水平不变且未来达到与美国相同规模，可预计我国未来上市REITs规模将达7.72万亿元，当年增加1.99万亿，对房地产资金来源替代率将升至16.34％（上文测算看，我国REITs发展初期的规模是704.88亿元，对房地产资金来源的替代率为0.47％）。",
  "values-card3-title": "区块链爆点",
  "values-card3-content1": "根据区块链不可篡改、不可删除的分布型账本特性，我们的平台要求ABS（REITs）发行人定期在区块链上发布更新核心商业地产项目的经营情况。这有助于提高透明度,并解决了去中心化信任的问题,大大降低财务与交易的成本。",
  "values-card3-content2": "我们的区块链技术给予数字资产高流动性，同一资产，能以秒级，在全球任何数字货币交易市场上市，解决跨境交易和投资流动性。我们的平台将跨境交易与投资的经历变得愉快，这必将激起全球投资者的兴趣。",
  "values-card4-title": "智能解决方案",
  "values-card4-content1": "结合智能合约*将数字证券自动发行和金融衍生品交易变为可能。",
  "values-card4-content2": "*智能合约是一种自动并且强制执行的协议。可自动由计算机执行,某些地方仍需要人工输入与控制。其触发受制于法律的权利与义务或区块链不可篡改的机制。"
}