{
  "help-pos-title": "瑞资链 POS 共识机制介绍",
  "help-pos-content1-title": "1. 什么是POS", 
  "help-pos-content1-1": "瑞资链是基于区块链技术的分布式账本，交易记账大多数时候由在线的各客户钱包程序来完成。平台将根据每个客户的记账次数来给予奖励。", 
  "help-pos-content2-title": "2. 我怎么参与瑞资链打包", 
  "help-pos-content2-1": "只要您的钱包中拥有 RTS 资产，并且打开钱包程序，就可以自动参与 POS 打包工作。为这个系统安全性作贡献。", 
  "help-pos-content3-title": "3. 我的收益", 
  "help-pos-content3-1": "如果您的钱包参与的打包，会将您的信息记录在区块链上。相当于一次记账工作量证明。", 
  "help-pos-content3-2": "瑞资链上所有资产的分红和退出都会将总资金的0.5%作为系统维护费用，按比例分发给所有参与打包的用户。每次分配后，重新开始计算。", 
  "help-pos-content4-title": "4. 占用多少系统资源?", 
  "help-pos-content4-1": "瑞资链的记账原理并非基于计算能力，而是瑞资通资产的持有数量和持有时间，不需要消耗大量CPU资源。您只需要一台普通配置的能够联网的PC即可。" 
}