// mock data
var article = [{
  id: "0",
  title: "什么是房地产投资信托1",
  date: "2016-08-04",
  content: '在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。',
  cover: 'article.png'
},{
  id: "1",
  title: "什么是房地产投资信托2",
  date: "2016-08-04",
  content: '在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。',
  cover: 'article.png'
},{
  id: "2",
  title: "什么是房地产投资信托3",
  date: "2016-08-04",
  content: '在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。',
  cover: 'article.png'
},{
  id: "3",
  title: "什么是房地产投资信托4",
  date: "2016-08-04",
  content: '在不动产投资信托中，投资者以购买信托法上产权证书的方式将资金交给受托人，从而取得受益人地位;受托人有权将该资金用于不动产经营，并须将不动产收益分配给投资的受益人。',
  cover: 'article.png'
}];

module.exports = article;
